[
  "obsidian-full-calendar",
  "obsidian-git",
  "obsidian-smart-typography",
  "table-editor-obsidian",
  "sample-plugin",
  "temp-obsidian",
  "obsidian-pets",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian-latex-suite"
]