[
  "dataview",
  "obsidian-full-calendar",
  "quick-latex",
  "obsidian-git",
  "obsidian-smart-typography",
  "table-editor-obsidian",
  "sample-plugin",
  "temp-obsidian",
  "obsidian-pets",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings"
]