[
  "url-into-selection",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-full-calendar",
  "quick-latex",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-smart-typography",
  "table-editor-obsidian",
  "templater-obsidian",
  "sample-plugin",
  "temp-obsidian"
]